{
  "pesme": [
    {
      "id": 1,
      "naziv": "Ja ne mogu mila majko bez njega",
      "izvodjac": "Gordana Stojicevic",
      "tekst": "♬ Ja ne mogu mila majko bez njega, bez njega mi ovaj zivot ne treba, suze teku mislim da cu umreti, moram ici moram ga, videti... ♬ ♪ ♬"
    },
    {
      "id": 2,
      "naziv": "Pusti me da nadjem srcu lek",
      "izvodjac": "Gordana Stojicevic",
      "tekst": "♬ Molim te, pusti me da nadjem srcu lek shvati me, necu vise da ti budem druga, a tako zelim cvrsto da te zagrlimi bar jos jednom oci da ti poljubim ...♬ ♪ ♬"
    },
    {
      "id": 3,
      "naziv": "Sta ce mi zivot",
      "izvodjac": "Silvana Armenulic",
      "tekst": "♬ Noćas mi srce pati, noćas me duša boli. Teško je kad se voli, kad ostaneš sam... ♬ ♪ ♬"
    },
    {
      "id": 4,
      "naziv": "Rane moje",
      "izvodjac": "Silvana Armenulic",
      "tekst": "♬ Rane, rane moje, teske rane kako da prebolim kako da ga kunem, majko kad ga moja dusa hoce kad ga moje srce zeli kad ga majko ludo, ludo volim... ♬ ♪ ♬"
    },
    {
      "id": 5,
      "naziv": "Branka",
      "izvodjac": "Toma Zdravkovic",
      "tekst": "♬ Kad si mi tiho rekla bez tebe necu moci. Ej Branka, Branka, Branka reci mi Branka ko je kriv zbog naseg rastanka... ♬ ♪ ♬ "
    },
    {
      "id": 6,
      "naziv": "Volela sam, volela",
      "izvodjac": "Hanka Paldum",
      "tekst": "♬ Volela sam, volela, volela sam ga cekala sam, cekala, srce da mi da... ♬ ♪ ♬ "
    },
    {
      "id": 7,
      "naziv": "Crne kose",
      "izvodjac": "Hanka Paldum",
      "tekst": "♬ Znam jos uvijek crne kose sjaj osjecaje probudi u tebi, mozes reci da je svemu kraj nikada ti vjerovala ne bih... ♬ ♪ ♬"
    },
    {
      "id": 8,
      "naziv": "Svirajte nocas samo za nju",
      "izvodjac": "Toma Zdravkovic",
      "tekst": "♬ Svirajte nocas samo za nju, ja cu da pevam, tugujem i placam. Svirajte nocas kao da je tu, iako je samo u mislima vracam... ♬ ♪ ♬"
    },
    {
      "id": 9,
      "naziv": "Kafana je moja sudbina",
      "izvodjac": "Toma Zdravkovic",
      "tekst": "♬ Kafana je moja sudbina, ona me je sebi uzela. Kafana je moja istina, zeno jedina... ♬ ♪ ♬ "
    },
    {
      "id": 10,
      "naziv": "Okuj me care",
      "izvodjac": "Halid Beslic",
      "tekst": "♬ Okuj me care, znaj da je volim, za nju bih dao sve! Jace od okova, teze od lanaca oci su zelene! ♬ ♪ ♬ "
    },
    {
      "id": 11,
      "naziv": "Jutro je",
      "izvodjac": "Nada Topcagic",
      "tekst": "♬ Jutro je, jutro je, kad te nema bolje da se nisam ni probudila,nema mesta na jastuku koje nisam ljubila, zeljo moja... ♬ ♪ ♬ "
    },
    {
      "id": 12,
      "naziv": "Za mustuluk",
      "izvodjac": "Haris Dzinovic",
      "tekst": "♬ Za mustuluk bi pozlatio, prvog ko mi bude javio da se kajes sto si njegova i da si pogresila... ♬ ♪ ♬ "
    },
    {
      "id": 13,
      "naziv": "Skitnica",
      "izvodjac": "Marinko Rokvic",
      "tekst": "♬ Ovo je moja kuca ziveo sam tu, ovo je moja draga voleo sam nju, ono je covek neki sto mi uze sve, skitnice, cekajte me, ja nemam gde... ♬ ♪ ♬ "
    },
    {
      "id": 14,
      "naziv": "Potrazicu oci nesto zelenije",
      "izvodjac": "Marinko Rokvic",
      "tekst": "♬ Potražiću oči nešto zelenije,potražiću srce nešto iskrenije. Potražiću ženu koja ume, moju mladost da razume... ♬ ♪ ♬ "
    },
    {
      "id": 15,
      "naziv": "Mecava",
      "izvodjac": "Luis",
      "tekst": "♬ Pusti najveci mecavu, Gospode! Jabuku s krova nikad da ne pogode, burme vencane kum nek pijan izgubi, nek je nikad niko ne ljubi... ♬ ♪ ♬ "
    },
    {
      "id": 16,
      "naziv": "Slike u oku",
      "izvodjac": "Luis",
      "tekst": "♬ U tvome oku, slike su jasne, srećna ćeš živeti. Kol’ka je sad tu uloga moja,neću te pitati. Hej, dovoljno je to, kad mi kažes ti, dragi bez tebe ne mogu živeti. ♬ ♪ ♬"
    },
    {
      "id": 17,
      "naziv": "Zal",
      "izvodjac": "Saban Saulic",
      "tekst": "♬ Srce moje deli se na pre i posle nje, na mlade godine i žal što ostade. ♬ ♪ ♬"
    },
    {
      "id": 18,
      "naziv": "Dodji da ostarimo zajedno",
      "izvodjac": "Saban Saulic",
      "tekst": "♬ Nisi me volela u ono vreme, a ja sam zeleo samo jedno. Sada kad nismo mi mladi ko nekada, dodji da ostarimo zajedno ♬ ♪ ♬"
    },
    {
      "id": 19,
      "naziv": "Slavija",
      "izvodjac": [
        "Dzej",
        "Mina Kostic"
      ],
      "tekst": "♬ Slavija, pa Vukov spomenik, bez drugara i para i ljubavi tonem ko Titanik. Slavija, dva sveta granica molim te, budi mi, budi mi bar poslednja stanica. ♬ ♪ ♬"
    },
    {
      "id": 20,
      "naziv": "A tebe nema",
      "izvodjac": "Zorica Brunclik",
      "tekst": "♬ Kad si mi maslacke stavljao u kose i sve je isto kao nekad davno, zelene polja, listaju breze i behar se u procvat sprema. A tebe nema, a tebe nema. ♬ ♪ ♬"
    },
    {
      "id": 21,
      "naziv": "S prvom kisom",
      "izvodjac": "Ljuba Alicic",
      "tekst": "♬ S prvom kisom mislim na nas dvoje, kao nekad ostavljen i sam, opet krisom brisem suze svoje, da ne vidi niko kako sam. ♬ ♪ ♬"
    },
    {
      "id": 22,
      "naziv": "Ti ne licis ni na jednu",
      "izvodjac": "Ljuba Alicic",
      "tekst": "♬ Ti ne licis ni na jednu,a puno sam zena sreo. Mnogima sam kose pleo, a tebe sam zavoleo! ♬ ♪ ♬"
    },
    {
      "id": 23,
      "naziv": "Samo malo",
      "izvodjac": "Manjifiko",
      "tekst": "♬ Samo malo malo bi' te tak'o, malo, necu jako, malo bi' te, samo 'nako... ♬ ♪ ♬"
    },
    {
      "id": 24,
      "naziv": "Haljinicu boje lila",
      "izvodjac": "Nikola Pejakovic",
      "tekst": "♬ Haljinicu boje lila ti si duso oblacila, kad si isla da ga ljubis, da ga ljubis. A moja si ljubav bila... ♬ ♪ ♬"
    },
    {
      "id": 25,
      "naziv": "Ruzo rumena",
      "izvodjac": "Dragan Jovanovic",
      "tekst": "♬ Ruzo rumena zbog tebe nemam sna. Ja sve bih dao kada bih znao kome si procvala. Ja sve bih dao kada bih znao zasto to nisam ja, Ruzo rumena ♬ ♪ ♬"
    },
    {
      "id": 26,
      "naziv": "Pukni zoro",
      "izvodjac": "Manjifiko",
      "tekst": "♬ Aj pa pukni zoro, staru majku probudi, pa da vidi ko joj dolazi. Aj pa pukni zoro, moju dragu da ljubim, bele grudi da joj zagrlim... ♬ ♪ ♬"
    },
    {
      "id": 27,
      "naziv": "Kada bi me pitali",
      "izvodjac": "Zorica Brunclik",
      "tekst": "♬ Kada bi me pitali s kim bih noci nocila, kada bi me pitali, s kim bih zore cekala. Hej s tobom bih nocu zvezde brojala... ♬ ♪ ♬"
    },
    {
      "id": 28,
      "naziv": "Pepeljuga",
      "izvodjac": "Verica Serifovic",
      "tekst": "♬ Pepeljugo moja, zvezdo tamne noci,ne daj svoje srce drugom, samo princu sto ce doci... ♬ ♪ ♬"
    },
    {
      "id": 29,
      "naziv": "Ali pamtim jos",
      "izvodjac": "Hanka Paldum",
      "tekst": "♬ Ali pamtim jos one livade, one rijeke, one sume i puteljke, staru majku dok se smijei ognjiste dok me grije... ♬ ♪ ♬"
    },
    {
      "id": 30,
      "naziv": "Uzalud vam trud sviraci",
      "izvodjac": "Prljavo Kazaliste",
      "tekst": "♬ A za oblak mi se mjesec skrio, sakrio mi pute. Uzalud vam trud sviraci, za drugog su dunje zute... ♬ ♪ ♬"
    },
    {
      "id": 31,
      "naziv": "Srce je moje violina",
      "izvodjac": "Lepa Lukic",
      "tekst": "♬ Srce je moje violina,sto je diras kad ne znas da sviras? Nemoj da kvaris najlepse zvuke, mesto pesme zacuces jauke ... ♬ ♪ ♬"
    },
    {
      "id": 32,
      "naziv": "Zagrli me i oprosti",
      "izvodjac": "Gordana Stojicevic",
      "tekst": "♬ Zagrli me ti i oprosti mi, stegni srce, nemoj plakati. Jedno drugom smo bili sve, prva ljubav, sreća i proleće, sada prošlo je, prošlo sve... ♬ ♪ ♬"
    },
    {
      "id": 33,
      "naziv": "Jesen u mom sokaku",
      "izvodjac": "Tozovac",
      "tekst": "♬ Ljubavi moja tugo, ti sto mucis srce moje, zar ti ne znas sta su boli kad se voli, kad se voli... ♬ ♪ ♬"
    },
    {
      "id": 34,
      "naziv": "Da li je moguce",
      "izvodjac": "Toma Zdravkovic",
      "tekst": "♬ Da l' je moguće da si me zaboravila? Da l' je moguće, da si drugog poljubila? Da l' je moguće da si nestala... ♬ ♪ ♬"
    },
    {
      "id": 35,
      "naziv": "Tuzno leto",
      "izvodjac": "Toma Zdravkovic",
      "tekst": "♬ Evo već je jesen, a tebe još nema. Sigurno si negde novu ljubav srela. A ja sivu jesen, zamenih za leto. Pa proklinjem more i to tužno leto.... ♬ ♪ ♬"
    },
    {
      "id": 36,
      "naziv": "Kralj ponoci",
      "izvodjac": "Ana Bekuta",
      "tekst": "♬ Znam da laze me, znam da vara me. Kralj ponoci, prosjak zore, sa njim bice samo gorepromeni ga srce moje ... ♬ ♪ ♬"
    },
    {
      "id": 37,
      "naziv": "Zute dunje",
      "izvodjac": "Indeksi",
      "tekst": "♬ Ode dragi da donese zute dunje carigradske, al ga nema tri godine tri godine aman, aman nit se javlja, niti dolazi... ♬ ♪ ♬"
    },
    {
      "id": 38,
      "naziv": "Ja nisam rodjena da zivim sama",
      "izvodjac": "Ana Bekuta",
      "tekst": "♬ Ja nisam rodjena da zivim sama. U ovo vreme burno. Samo u tvom zagrljaju osecam se ja sigurno...♬ ♪ ♬"
    },
    {
      "id": 39,
      "naziv": "Miljacka",
      "izvodjac": "Halid Beslic",
      "tekst": "♬ Ko bi rek'o cuda da se dese, pa Miljacka mostove odnese, da ne mogu tebi doc', da ne mogu ulicom ti proc'...♬ ♪ ♬"
    },
    {
      "id": 40,
      "naziv": "Polomicu case od kristala",
      "izvodjac": "Miroslav Ilic",
      "tekst": "♬ Polomiću čaše od kristala, počupaću bokore od lala, otkinuću još dve žice, još dve strune, ostaviću violinu neka trune...♬ ♪ ♬"
    },
    {
      "id": 41,
      "naziv": "Jos te nesto cini izuzetnom",
      "izvodjac": "Miroslav Ilic",
      "tekst": "♬ Još te nešto čini izuzetnom, ne samo lepota voleo sam te i voleću te do kraja života... ♬ ♪ ♬"
    },
    {
      "naziv": "Snovi od stakla",
      "izvodjac": "Nedeljko Bajic",
      "tekst": "♬ Da li su ovo snovi od stakla, pa mogu da se slome? Neka mi srce pukne sa njima, ne dam ih bilo kome... ♬ ♪ ♬",
      "id": 42
    },
    {
      "naziv": "Volela je votku i kafanu",
      "izvodjac": "Novica Zdravkovic",
      "tekst": "♬Nasa veza k'o balon je pukla votku s ledom svaku noc je tukla imala je samo jednu manu volela je votku i kafanu .. ♬ ♪ ♬",
      "id": 43
    }
  ]
}